[
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian42-brat",
  "media-extended",
  "pathlinker",
  "obsidian-link-embed",
  "image-converter",
  "obsidian-importer",
  "obsidian-latex-suite",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "cycle-through-panes",
  "docxer",
  "make-md",
  "pin-enhancer",
  "obsidian-smart-typography",
  "omnisearch",
  "text-extractor",
  "wikipedia-search",
  "various-complements",
  "settings-search",
  "table-editor-obsidian",
  "images-to-notes",
  "cmdr",
  "extended-markdown-syntax",
  "settings-profiles",
  "obsidian-git"
]