[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "editing-toolbar",
  "settings-search",
  "omnisearch",
  "make-md",
  "obsidian42-brat",
  "templater-obsidian",
  "docxer",
  "infio-copilot",
  "wikipedia-search",
  "theme-toggle",
  "obsidian-excalidraw-plugin",
  "obsidian-smart-typography",
  "local-gpt",
  "ai-providers",
  "convert-katex-to-mathjax",
  "extended-graph",
  "settings-profiles"
]